export const productList = [
  //Card1
  {
    title: "Филе бедра ципленка",
    cardImage: "img/food1.jpg",
    tabs: [
      {
        tabName: "Описание",
        description:
          "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
        price: 400,
        weight: 700,
      },

      {
        tabName: "Характеристики",
        characteristics: {
          weight: {
            catName: "Масса",
            catValue: "0,7 кг. (595-805 г.).",
          },
          expirationDate: {
            catName: "Срок годности",
            catValue: "6 суток",
          },
          species: {
            catName: "Порода",
            catValue: "КОББ 500.",
          },
          placeOfOrigin: {
            catName: "Место происхождения",
            catValue: "Тверская область",
          },
        },
      },

      {
        tabName: "Свойства",
        properties: {
          energyValue: {
            catName: "Энергетическая ценность",
            catValue: "135 ккал./565 кДж.",
          },
          nutritionalValue: {
            catName: "Пищевая ценность",
            catValue:
              "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.",
          },
        },
      },
    ],
  },
  //Card2
  {
    title: "Филе бедра гуся",
    cardImage: "img/food2.jpg",
    tabs: [
      {
        tabName: "Описание",
        description:
          "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
        price: 500,
        weight: 800,
      },

      {
        tabName: "Характеристики",
        characteristics: {
          weight: {
            catName: "Масса",
            catValue: "0,5 кг. (495-605 г.).",
          },
          expirationDate: {
            catName: "Срок годности",
            catValue: "5 суток",
          },
          species: {
            catName: "Порода",
            catValue: "КОББ 600.",
          },
          placeOfOrigin: {
            catName: "Место происхождения",
            catValue: "Воронежская область",
          },
        },
      },

      {
        tabName: "Свойства",
        properties: {
          energyValue: {
            catName: "Энергетическая ценность",
            catValue: "145 ккал./765 кДж.",
          },
          nutritionalValue: {
            catName: "Пищевая ценность",
            catValue:
              "белки - 23,8 г., жиры - 18,7 г., углеводы - 1 г.; на 100 г.",
          },
        },
      },
    ],
  },
];
