const cardData = [
  {
    id: "0",
    imgPath: "/img/eat1.png",
    heading: "Фермерские продукты",
    headingColor: "#88AA4D",
    description: "Еда намного вкуснее",
    text: "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
  },
  {
    id: "1",
    imgPath: "/img/eat2.png",
    heading: "Магазинные продукты",
    headingColor: "#F75531",
    description: "Просроченные продукты",
    text: "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
  },
  {
    id: "2",
    imgPath: "/img/eat3.png",
    heading: "Фермерские продукты",
    headingColor: "#88AA4D",
    description: "Натуральные продукты",
    text: "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
  },
  {
    id: "3",
    imgPath: "/img/no-meat_1.png",
    heading: "Магазинные продукты",
    headingColor: "#F75531",
    description: "Некачественное мясо",
    text: "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
  },
  /*
        {
          id: "4",
          imgPath:
            "https://uploads.codesandbox.io/uploads/user/440fc121-fe51-42f4-95e5-a226fad0d4c3/ZbOV-eat+1.png",
          heading: "Магазинные продукты",
          headingColor: "#F75531",
          description: "Некачественное мясо",
          text: "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
        },
        */
];

export default cardData;
